<?php

define("_main_p_1", '<strong>Відпочинок в Єгипті</strong> - це унікальна можливість насолодитися екзотичними видами на пустелю, численним підводним світом і багатою історичною культурою. <strong>Інтернет турагентства "TourMIX.com.ua"</strong> допоможе Вам підібрати для Вас тури і путівки, які в повній мірі втілити всі ваші бажання, на найпопулярніші курорти Єгипту, країна яка затребувана туристами багатьох країн. <strong>Відпочинок в Єгипті</strong> (можна поставити в один ряд з відпочинком в Туреччині і відпочинком в ОАЕ) - це те що дає силу і енергію на весь наступний рік. В Інтернет турагентства "TourMIX.com.ua" Ви зможете придбати <strong>гарячі тури</strong> та <strong>гарячі путівки</strong> з максимальними знижками для себе. Подумайте тільки, <strong>гарячі тури в Єгипет</strong> або <strong>гарячі путівки в Єгипет</strong> можна з легкістю отримати майже з 50% відсотковою знижкою. Також ви зможете порівняти ціни на <strong>гарячі тури</strong> та <strong>гарячі путівки</strong> до звичайних цін на <strong>тури в Єгипет</strong>, <strong>путівки в Єгипет</strong> , також Ви зможете знайти для себе тури в Туреччину, тури в ОАЕ і також в інші країни. <strong>Єгипет тури</strong> куди можна дістати дуже швидко і не виходячи з дому чи офісу - це віддушина, яка допоможе Вам відновити втрачені сили і енергію.');
define("_mail_no_text", "Переконайтеся, що ви ввели текст повідомлення!");
define("test", "ua");

define("назва змінної", "текст");

?>