<?php

define("_main_p_1", '<strong>Отдых в Египте</strong> - это уникальная возможность насладиться экзотическими видами на пустыню, многочисленным подводным миром и богатой исторической культурой. <strong>Интернет ТурАгентство "TourMIX.com.ua"</strong> поможет Вам подобрать для Вас туры и путевки, которые в полной мере воплотить все ваши желания, на самые популярные курорты Египта, страна которая востребована туристами многих стран. <strong>Отдых в Египте</strong> (можно поставить в один ряд с отдыхом в Турции и отдыхом в ОАЭ) - это то что дает силу и энергию на весь последующий год. В Интернет ТурАгентстве "TourMIX.com.ua" Вы сможете приобрести <strong>горящие туры</strong> и <strong>горящие путевки</strong> с максимальными скидками для себя. Подумайте только, <strong>горящие туры в Египет</strong> или <strong>горящие путевки в Египет</strong> можно с легкостью заполучить почти с 50% процентной скидкой. Также вы сможете сравнить цены на <strong>горящие туры</strong> и <strong>горящие путевки</strong> с обычными ценами на <strong>туры в Египет</strong>, <strong>путевки в Египет</strong>, также Вы сможете найти для себя туры в Турцию, туры в ОАЭ и также в другие страны. <strong>Египет туры</strong> куда можно достать очень быстро и не выходя из дома или офиса - это отдушина, которая поможет Вам восстановить утраченные силы и энергию.');
define("_mail_no_text", "Убедитесь, что вы ввели текст сообщения!");
define("test", "ru");

define("назва змінної", "текст");

?>